import ContentPane from "../../components/content-pane/content-pane";
import {useTranslation} from "react-i18next";
import css from "./terms-of-use.module.css";

export default function AmlKycPolicy() {
    const {t, i18n} = useTranslation();

    if (i18n.resolvedLanguage === "ru")

        return (
            <ContentPane title={t("AML KYC Policy")}>
                <div className={css.text}>
                    <p>AML KYC Политика</p>
                    <p><br/></p>
                    <p>Royal Assa N.V.</p>
                    <p>garillacasino.com</p>
                    <p>Обновлено: 28.06.2022</p>
                    <p><br/></p>
                    <p><br/></p>
                    <p>Введение</p>
                    <p><br/></p>
                    <p>Garilla Casino управляется компанией Royal Assa N.V., зарегистрированной по адресу: Abraham de Veerstraat 9 Willemstad, Curacao. Регистрационный номер компании 157430.</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. имеет лицензию и разрешение правительства Кюрасао и действует в соответствии с основной лицензией поставщика игровых услуг N.V. #365/JAZ в качестве поставщика информационных услуг.</p>
                    <p><br/></p>
                    <p><br/></p>
                    <p>Цель политики AML (ПОД)&nbsp;</p>
                    <p><br/></p>
                    <p>Мы стремимся обеспечить максимальную безопасность для всех наших пользователей, поэтому выполняем трехэтапную проверку подтверждения личности.</p>
                    <p><br/></p>
                    <p>Это делается для того, чтобы доказать, что данные зарегистрированного лица верны, а средства, используемые для депозита не украдены или, не используются кем-то другим, что создает основу для борьбы с отмыванием денег. Мы также принимаем во внимание, что в зависимости от способа ввода и вывода средств должны быть приняты различные меры безопасности.</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. принимает разумные меры для контроля и ограничения риска отмывания денег, включая выделение соответствующих средств.</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. придерживается высоких стандартов борьбы с отмыванием денег (AML / ПОД) в соответствии с руководящими принципами ЕС и требует от руководства и сотрудников соблюдения этих стандартов для предотвращения использования наших услуг в целях отмывания денег.</p>
                    <p><br/></p>
                    <p>Программа AML (ПОД) Royal Assa N.V. разработана в соответствии с:</p>
                    <p><br/></p>
                    <p>● ЕС: &laquo;Директива 2015/849 Европейского парламента и Совета от 20 мая 2015 г. о предотвращении использования финансовой системы в целях отмывания денег&raquo;;</p>
                    <p>● ЕС: &laquo;Регламент 2015/847 об информации, сопровождающей переводы средств&raquo;;</p>
                    <p>● ЕС: различные правила, вводящие санкции или ограничительные меры в отношении лиц и эмбарго на определенные товары и технологии, включая все товары двойного назначения;</p>
                    <p>● БЕ: &laquo;Закон от 18 сентября 2017 г. о предотвращении отмывания денег, ограничении использования наличных&raquo;.</p>
                    <p><br/></p>
                    <p>Определение &laquo;Отмывание денег&raquo;</p>
                    <p><br/></p>
                    <p>Под отмыванием денег понимается:</p>
                    <p><br/></p>
                    <p>&bull; Конверсия или передача собственности, особенно денег, если известно, что такая собственность получена в результате преступной деятельности с целью сокрытия или утаивания незаконного происхождения собственности или оказания содействия любому лицу, участвующему в преступной деятельности. Ведение такой деятельности для уклонения от юридических последствий действий этого лица или компаний;</p>
                    <p>&bull; Сокрытие или утаивание истинного характера происхождения, местонахождения, движения, прав в отношении имущества или права собственности на него, полученного в результате преступной деятельности или оказания помощи в преступной деятельности;</p>
                    <p>&bull; Приобретение, владение или использование имущества, полученного в результате преступной деятельности или оказания помощи в преступной деятельности;</p>
                    <p>&bull; Участие, соучастие, попытка совершить, пособничество, подстрекательство, содействие и консультирование в совершении любого из действий, упомянутых выше.</p>
                    <p><br/></p>
                    <p>Отмывание денег считается таковым, даже если деятельность, в результате которой было получено отмываемое имущество, осуществлялась на территории государства-члена ЕС или на территории третьей страны.</p>
                    <p><br/></p>
                    <p>Организация AML (ПОД) для Royal Assa N.V.</p>
                    <p><br/></p>
                    <p>В соответствии с законодательством о борьбе с отмыванием денег, компания Royal Assa N.V. назначила &laquo;высший уровень&raquo; предотвращению ОД: Ответственность возлагается на руководство Royal Assa N.V.</p>
                    <p><br/></p>
                    <p>За обеспечение соблюдения политики и процедур AML (ПОД) отвечает MLRO (специалист по предотвращению отмывания денег).</p>
                    <p><br/></p>
                    <p><br/></p>
                    <p>Трехэтапная проверка (верификация)</p>
                    <p><br/></p>
                    <p>Первый шаг&nbsp;</p>
                    <p><br/></p>
                    <p>Первый шаг проверки обязателен для всех пользователей, осуществляющих вывод средств.</p>
                    <p><br/></p>
                    <p>Перед выбором способа и суммы вывода средств должны быть выполнены условия первого шага проверки.</p>
                    <p><br/></p>
                    <p>Для верификации на данном этапе пользователем самостоятельно должен быть заполнен документ со следующей информацией: имя, фамилия, дата рождения, страна проживания, пол и полный адрес.</p>
                    <p><br/></p>
                    <p>Клиент также обязан предоставить скан своего паспорта или удостоверения личности. Иногда потребуется селфи с паспортом в руках.</p>
                    <p><br/></p>
                    <p>Шаг второй&nbsp;</p>
                    <p><br/></p>
                    <p>Верификацию на втором этапе должен пройти каждый пользователь, желающий осуществить вывод средств на карту или электронный кошелек.</p>
                    <p><br/></p>
                    <p>Пока не будет выполнен второй шаг проверки возможность снятия средств будет приостановлена.</p>
                    <p><br/></p>
                    <p>Проверка на втором этапе приведет пользователя к странице, где он должен отправить следующее подтверждение:</p>
                    <p><br/></p>
                    <p>Если пользователь желает вывести средства на банковскую карту, ему потребуется отправить фотографию банковской карты, на которую он желает вывести средства. Потребуется фото лицевой и оборотной стороны карты. Должны быть видны первые 6 цифр и последние 4 цифры карты. Код CVV должен быть размыт.</p>
                    <p><br/></p>
                    <p>Если карта не содержит имени держателя карты, нам потребуется скриншот из профиля мобильного банка.</p>
                    <p><br/></p>
                    <p>Если пользователи хотят вывести средства на кошелек электронных денег, нам потребуется скриншот профиля пользователя кошелька электронных денег.</p>
                    <p><br/></p>
                    <p>Шаг третий проверка</p>
                    <p><br/></p>
                    <p>Проверка на третьем этапе должна быть выполнена каждым пользователем, который вносит депозит на сумму более 5000 евро (пять тысяч евро), снимает средства на сумму более 5000 евро (пять тысяч евро) или отправляет другому пользователю сумму на сумму более 3000 евро (три тысячи евро).&nbsp;</p>
                    <p><br/></p>
                    <p>Пока не будет выполнена проверка на третьем этапе, вывод средств будет приостановлена.</p>
                    <p>На шаге 3 пользователю/покупателю будет предложено указать источник происхождения средств.</p>
                    <p><br/></p>
                    <p>Идентификация и проверка клиента (KYC)</p>
                    <p><br/></p>
                    <p>Официальная идентификация клиентов при вступлении в коммерческие отношения является жизненно важным элементом как для правил, касающихся отмывания денег, так и для политики KYC.</p>
                    <p><br/></p>
                    <p>Эта идентификация основывается на следующих основных принципах:</p>
                    <p><br/></p>
                    <p>Копия вашего паспорта, удостоверения личности или водительских прав, каждая из которых показана вместе с рукописной заметкой, в которой упоминаются шесть случайно сгенерированных чисел.</p>
                    <p><br/></p>
                    <p>Также требуется вторая картинка с лицом пользователя/покупателя. Пользователь/заказчик может стереть любую информацию, кроме даты рождения, национальности, пола, имени, фамилии и фотографии. Чтобы обеспечить их конфиденциальность.</p>
                    <p><br/></p>
                    <p>Обратите внимание, что все четыре угла удостоверения личности должны быть видны на одном изображении, и все детали должны быть хорошо читаемы, кроме указанных выше. При необходимости мы можем запросить все детали.</p>
                    <p>Сотрудник может сделать дополнительные проверки, если это необходимо, исходя из ситуации.</p>
                    <p><br/></p>
                    <p>Санкционный список и Политически значимые лица</p>
                    <p><br/></p>
                    <p>Политически значимое лицо (ПЗЛ / PEP) &mdash; это лицо, занимающее видное общественное положение, такое как президент, политик, мэр и т. д.</p>
                    <p><br/></p>
                    <p>Транзакции, связанные с политически значимыми лицами, считаются транзакциями с высоким риском, и Royal Assa N.V. должна знать о вашем статусе, чтобы свести к минимуму этот риск.</p>
                    <p><br/></p>
                    <p>&nbsp;Мы разделяем PEP на следующие категории:</p>
                    <p><br/></p>
                    <p>● Иностранные политически значимые лица включают глав государств или правительств, высокопоставленных политиков, высокопоставленных правительственных, судебных или военных чиновников, высших должностных лиц государственных структур, видных представителей политических партий других стран.</p>
                    <p>● Внутренние ПЗЛ, как и иностранные ПЗЛ, &mdash; это лица, которым доверены или были доверены внутри страны важные общественные функции.</p>
                    <p>● Политически значимые лица международных организаций &ndash; это лица, которым международная организация доверила или получила видный пост. Это могут быть директора, заместители директоров и члены правления или аналогичные должности.</p>
                    <p>● Члены семьи &ndash; это лица, связанные с политически значимым лицом либо напрямую (кровное родство), либо через брак или аналогичные (гражданские) формы партнерства.</p>
                    <p>● Близкие партнеры &mdash; это лица, тесно связанные с политически значимым лицом как в социальном, так и в профессиональном плане.</p>
                    <p><br/></p>
                    <p>Источниками информации для баз данных политически значимых лиц являются почти исключительно официальные правительственные веб-сайты (президентства, правительства, законодательных органов, верховных судов, военной администрации и т. д.) и официальные бюллетени, где публикуются законы, указы, инвестиции и показания.</p>
                    <p><br/></p>
                    <p>Списки, которые мы проверяем, включают следующие санкционные списки:</p>
                    <p><br/></p>
                    <p>● Организация Объединенных Наций;</p>
                    <p>● Европейский союз;</p>
                    <p>● Министерство финансов США;</p>
                    <p>● Министерство финансов Соединенного Королевства;</p>
                    <p>● Швейцарский Государственный секретариат по экономическим вопросам (SECO);</p>
                    <p>● Австралийские санкции.</p>
                    <p><br/></p>
                    <p>Списки PEP постоянно обновляются.</p>
                    <p>&nbsp;</p>
                    <p>Royal Assa N.V. не оказывает услуги лицам, включенным в списки политически значимых лиц и санкционные списки.</p>
                    <p><br/></p>
                    <p>Подтверждение адреса</p>
                    <p><br/></p>
                    <p>Подтверждение адреса будет осуществляться с помощью различных электронных чеков, которые используют две разные базы данных. Если электронный тест не пройден, пользователь/клиент может провести проверку вручную.</p>
                    <p><br/></p>
                    <p>Недавний счет за коммунальные услуги, отправленный на ваш юридический адрес, выданный в течение последних 3 месяцев, или официальный документ, выданный правительством, подтверждающий ваш штат проживания.</p>
                    <p><br/></p>
                    <p>Чтобы максимально ускорить процесс утверждения, убедитесь, что документ отправлен с четким разрешением, когда видны все четыре угла документа и весь текст читается.</p>
                    <p><br/></p>
                    <p>Например: счет за электричество, счет за воду, банковская выписка или любая правительственная почта, адресованная вам.</p>
                    <p><br/></p>
                    <p>Сотрудник может сделать дополнительные проверки, если это необходимо, исходя из ситуации.</p>
                    <p><br/></p>
                    <p>Источник происхождения средств (ИПС / SOW)</p>
                    <p><br/></p>
                    <p>Если игрок делает депозит на сумму более пяти тысяч евро необходима процедура подтверждения источника происхождения средств.</p>
                    <p><br/></p>
                    <p>Примеры SOW:</p>
                    <p>● Владение бизнесом</p>
                    <p>● Трудоустройство</p>
                    <p>● Наследство</p>
                    <p>● Инвестиции</p>
                    <p>● Семья</p>
                    <p><br/></p>
                    <p>Крайне важно, чтобы происхождение и законность происхождения средств были четко поняты. Если это невозможно, наш сотрудник может запросить дополнительный документ или доказательство.</p>
                    <p><br/></p>
                    <p>Учетная запись будет заморожена, если один и тот же пользователь внесет эту сумму за один раз или несколько транзакций, которые составляют эту сумму. Электронное письмо будет отправлено им вручную, чтобы пройти через вышеуказанное и информацию на самом веб-сайте.</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. также запрашивает банковский перевод/кредитную карту для дополнительной гарантии личности пользователя/покупателя. Он также дает дополнительную информацию о финансовом положении пользователя/заказчика.</p>
                    <p><br/></p>
                    <p>Базовый документ для первого шага:</p>
                    <p>Базовый документ будет доступен через страницу настроек на Royal Assa N.V.&nbsp;</p>
                    <p><br/></p>
                    <p>Каждый пользователь должен заполнить следующую информацию:</p>
                    <p>● Имя</p>
                    <p>● Фамилия</p>
                    <p>● Национальность</p>
                    <p>● Пол</p>
                    <p>● Дата рождения</p>
                    <p><br/></p>
                    <p>Документ будет сохранен и создан искусственным интеллектом, сотрудник может сделать дополнительные проверки, если это необходимо в зависимости от ситуации.</p>
                    <p><br/></p>
                    <p>Управление рисками</p>
                    <p><br/></p>
                    <p>Чтобы справиться с различными рисками и разным уровнем благосостояния в разных регионах мира, Royal Assa N.V. разделит каждую страну на три разных региона риска.</p>
                    <p><br/></p>
                    <p>Регион 1: Низкий риск:</p>
                    <p>Для каждой страны из региона 1 выполняется трехэтапная проверка, как описано ранее.</p>
                    <p><br/></p>
                    <p>Второй регион: средний риск:</p>
                    <p>Для каждой страны из второго региона будет выполнена трехэтапная проверка с более низкими суммами депозита, снятия и чаевых. Первый шаг будет выполнен как обычно. Второй шаг будет выполнен после внесения 1000 евро (одна тысяча евро), снятия 1000 евро (одна тысяча евро) или предоставления чаевых другому пользователю/клиенту в размере 500 евро (пятьсот евро). Третий шаг будет выполнен после внесения 2500 евро (две тысячи пять сотен евро), снятие 2500 евро (две тысячи пятьсот евро) или отправка чаевых другому пользователю/клиенту в размере 1000 евро (одна тысяча евро). Кроме того, пользователи из региона с низким уровнем риска, меняющие криптовалюту на любую другую валюту, будут рассматриваться как пользователи/клиенты из региона со средним уровнем риска.</p>
                    <p><br/></p>
                    <p>Третий регион: Высокий риск:</p>
                    <p>Регионы повышенного риска будут запрещены. Регионы высокого риска будут регулярно обновляться, чтобы не отставать от меняющейся среды быстро меняющегося мира.</p>
                    <p><br/></p>
                    <p>Дополнительные измерения</p>
                    <p><br/></p>
                    <p>Кроме того, искусственный интеллект, находящийся под надзором сотрудника по соблюдению требований AML, будет искать любое необычное поведение и немедленно сообщать об этом сотруднику Royal Assa N.V.</p>
                    <p><br/></p>
                    <p>В соответствии с небольшим количеством рисков и общим опытом сотрудники-люди будут перепроверять все проверки, которые были выполнены ранее ИИ или другими сотрудниками, и могут повторить или выполнить дополнительные проверки в зависимости от ситуации.</p>
                    <p>Кроме того, специалист по данным, поддерживаемый современными электронными аналитическими системами, будет искать необычное поведение, такое как: Внесение и снятие средств без более длительных сеансов ставок.</p>
                    <p><br/></p>
                    <p>Попытки использовать другой банковский счет для внесения и снятия средств, изменения национальности, изменения валюты, изменения поведения и деятельности, а также проверки, используется ли счет его первоначальным владельцем.</p>
                    <p><br/></p>
                    <p>Также Пользователь должен использовать тот же метод для снятия средств, что и для депозита, для суммы первоначального депозита, чтобы предотвратить отмывание денег.</p>
                    <p><br/></p>
                    <p>Оценка рисков в масштабах предприятия</p>
                    <p><br/></p>
                    <p>В рамках своего подхода, основанного на оценке рисков, Royal Assa N.V. провела &laquo;Оценку рисков в масштабах предприятия&raquo; (EWRA) в целях выявления и понимания рисков, характерных для Royal Assa N.V. и ее направлений деятельности. Политика рисков AML определяется после выявления и документирования рисков, присущих его направлениям деятельности, таким как услуги, предлагаемые веб-сайтом. Пользователи, которым предлагаются услуги, операции, совершаемые этими Пользователями, каналы доставки, используемые банком, географическое расположение операций банка, клиентов и операций, а также другие качественные и возникающие риски.</p>
                    <p><br/></p>
                    <p>Определение категорий риска AML основано на понимании Royal Assa N.V. нормативных требований, нормативных ожиданий и отраслевых рекомендаций. Принимаются дополнительные меры безопасности, чтобы позаботиться о дополнительных рисках, которые несет с собой всемирная паутина.</p>
                    <p>EWRA ежегодно пересматривается.</p>
                    <p><br/></p>
                    <p>Постоянный мониторинг транзакций</p>
                    <p><br/></p>
                    <p>AML-Compliance обеспечивает проведение &laquo;постоянного мониторинга транзакций&raquo; для выявления транзакций, которые являются необычными или подозрительными по сравнению с профилем клиента.</p>
                    <p>Мониторинг транзакций осуществляется на двух уровнях:</p>
                    <p><br/></p>
                    <p>1) Первая линия контроля:</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. работает исключительно с доверенными поставщиками платежных услуг, каждый из которых имеет действующую политику AML, чтобы предотвратить подавляющее большинство подозрительных депозитов на Royal Assa N.V. без надлежащего выполнения процедур KYC для потенциального клиента.</p>
                    <p><br/></p>
                    <p>2) Вторая линия контроля:</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. уведомляет свою сеть о том, что любой контакт с клиентом, игроком или уполномоченным представителем должен привести к осуществлению должной осмотрительности в отношении транзакций на соответствующем счете. В частности, к ним относятся:</p>
                    <p>&bull; Заявки на выполнение финансовых операций по счету;</p>
                    <p>&bull; Запросы в отношении платежных средств или услуг на счете;</p>
                    <p><br/></p>
                    <p>Кроме того, трехэтапная проверка с корректным управлением рисками должна предоставлять всю необходимую информацию обо всех клиентах Royal Assa N.V. в любое время.</p>
                    <p><br/></p>
                    <p>Кроме того, все транзакции должны находиться под наблюдением сотрудников под наблюдением сотрудника по соблюдению требований AML, за которым наблюдает общее руководство.</p>
                    <p><br/></p>
                    <p>Конкретные транзакции, представленные менеджеру службы поддержки клиентов, возможно, через его менеджера по соблюдению требований, также должны быть предметом комплексной проверки.</p>
                    <p><br/></p>
                    <p>Определение необычного характера одной или нескольких транзакций существенно зависит от субъективной оценки в отношении осведомленности клиента (KYC), его финансового поведения и контрагента по сделке.</p>
                    <p><br/></p>
                    <p>Эти проверки будут выполняться автоматизированной Системой, а Сотрудник перепроверяет их для дополнительной безопасности.</p>
                    <p><br/></p>
                    <p>Операции, наблюдаемые на счетах клиентов, для которых трудно получить правильное представление о законных действиях и происхождении средств, должны поэтому быстро считаться нетипичными (поскольку они не могут быть прямо оправданы).</p>
                    <p><br/></p>
                    <p>Любой сотрудник Royal Assa N.V. должен информировать отдел по борьбе с отмыванием денег о любых нетипичных транзакциях, которые они замечают и которые не могут быть отнесены к законной деятельности или известному источнику дохода клиента.</p>
                    <p><br/></p>
                    <p>3) Третья линия контроля:</p>
                    <p>В качестве последней линии защиты от AML Royal Assa N.V. будет вручную проверять всех подозрительных пользователей и пользователей с более высоким уровнем риска, чтобы полностью предотвратить отмывание денег.</p>
                    <p>В случае обнаружения мошенничества или отмывания денег власти будут проинформированы.</p>
                    <p><br/></p>
                    <p>Сообщение о подозрительных транзакциях на Garillacasino.com</p>
                    <p><br/></p>
                    <p>В своих внутренних процедурах Royal Assa N.V. точно описывает для своих сотрудников, когда необходимо сообщать и как поступать с такой отчетностью.</p>
                    <p>Сообщения о нетипичных транзакциях анализируются командой AML в соответствии с точной методологией, полностью описанной во внутренних процедурах.</p>
                    <p>В зависимости от результатов этой проверки и на основе собранной информации группа по ПОД:</p>
                    <p><br/></p>
                    <p>&bull; примет решение о необходимости отправки отчета в ПФР в соответствии с юридическими обязательствами, предусмотренными Законом от 18 сентября 2017 г.;</p>
                    <p>&bull; примет решение о необходимости прекращения деловых отношений с заказчиком.</p>
                    <p><br/></p>
                    <p>Процедуры</p>
                    <p><br/></p>
                    <p>Правила AML, включая минимальные стандарты KYC, будут переведены в оперативные руководства или процедуры, доступные на сайте Royal Assa N.V.</p>
                    <p><br/></p>
                    <p>Бухучет, ведение учета, делопроизводство</p>
                    <p><br/></p>
                    <p>Записи данных, полученных с целью идентификации, должны храниться не менее десяти лет после окончания деловых отношений.</p>
                    <p><br/></p>
                    <p>Записи всех данных о транзакциях должны храниться не менее десяти лет после проведения транзакций или прекращения деловых отношений.</p>
                    <p><br/></p>
                    <p>Эти данные будут безопасно, зашифрованы, сохранены в автономном режиме и в Интернете.</p>
                    <p><br/></p>
                    <p>Подготовка</p>
                    <p><br/></p>
                    <p>Сотрудники Royal Assa N.V. будут проводить ручное управление на основании утверждений, основанных на оценке рисков, для чего они проходят специальное обучение.</p>
                    <p><br/></p>
                    <p>Программа обучения и повышения осведомленности отражается в ее использовании:</p>
                    <p><br/></p>
                    <p>- Обязательная программа обучения AML в соответствии с последними нормативными изменениями для всех, кто связан с финансами.</p>
                    <p>- Академические учебные занятия по ПОД для всех новых сотрудников</p>
                    <p>Содержание этой учебной программы должно быть установлено в соответствии с видом бизнеса, в котором работают стажеры, и должностями, которые они занимают. Эти занятия проводит специалист по ПОД, работающий в команде по ПОД/ФТ Royal Assa N.V.</p>
                    <p><br/></p>
                    <p>Работники должны быть проинструктированы следующим образом:</p>
                    <p><br/></p>
                    <p>Определение</p>
                    <p><br/></p>
                    <p>Под подозрительной транзакцией понимается транзакция, совершенная или предпринятая в рамках Игровой операции, о которой Оператор игрового заведения знает, подозревает или имеет основания подозревать. Операция, которая несовместима с известной законной коммерческой или личной деятельностью клиента или с обычным бизнесом для данного типа владения ценными бумагами или контракта, которым владеет клиент.</p>
                    <p><br/></p>
                    <p>Несоблюдение требований этого раздела может представлять собой нарушение правил отчетности Управления по азартным играм Кюрасао (ранее Нидерландские Антильские острова) и приведет к немедленному отзыву Лицензии.</p>
                    <p><br/></p>
                    <p>Как определить подозрение?</p>
                    <p><br/></p>
                    <p>Эффективный системный подход к выявлению подозрительной финансовой деятельности может защитить вас от риска быть причастным к преступлениям, связанным с финансированием терроризма и отмыванием денег. Используйте &laquo;БЕЗОПАСНЫЙ&raquo; подход, который может помочь вам в соблюдении законодательства и обучении персонала.</p>
                    <p>S: Экран</p>
                    <p>A: Спросите клиента</p>
                    <p>F: найти</p>
                    <p>E: оценить</p>
                    <p><br/></p>
                    <p>Каждый из четырех этапов системного подхода к выявлению подозрительной деятельности более подробно рассматривается в следующих параграфах.</p>
                    <p><br/></p>
                    <p>Экран: проверьте учетную запись на наличие подозрительных индикаторов.</p>
                    <p><br/></p>
                    <p>Распознавание индикатора или, еще лучше, индикаторов подозрительной активности является первым шагом в системе выявления подозрительной активности. Ниже приведены некоторые индикаторы подозрительной деятельности, чаще всего связанные с отмыванием денег.</p>
                    <p>Крупные или частые операции с наличными, депозиты или снятие средств.</p>
                    <p><br/></p>
                    <p>&bull; Подозрительные действия, основанные на модели транзакции, т.е.</p>
                    <p>&bull; Участие одного или нескольких из следующих лиц, которые обычно занимаются отмыванием денег,</p>
                    <p>&bull; Валюты, страны или граждане стран, которые обычно связаны с международной преступностью или незаконным оборотом наркотиков или имеют серьезные недостатки в своих режимах ПОД/ФТ,</p>
                    <p>&bull; Клиент отказывается или не желает предоставлять объяснение финансовой деятельности, или предоставляет объяснение, которое считается неверным.</p>
                    <p>&bull; Деятельность несоизмерима с ожидаемой от клиента, учитывая уже известную вам информацию о клиенте и предыдущей финансовой деятельности клиентов.</p>
                    <p>&bull; Страны или граждане стран, обычно связанные с террористической деятельностью, или лица или организации, признанные террористами, или их сообщники. Подробности можно найти на сайте о санкциях в отношении террористов или их сообщников.</p>
                    <p>&bull; Политически значимые лица (PEP)</p>
                    <p><br/></p>
                    <p>Спросите: Задайте клиенту соответствующие вопросы</p>
                    <p><br/></p>
                    <p>Если ваши сотрудники осуществляют транзакцию или транзакции для клиента, имеющие один или несколько признаков подозрительной деятельности, они должны расспросить клиента о причине проведения транзакции и личности источника и конечного бенефициара денежных средств, с которыми совершаются транзакции.</p>
                    <p><br/></p>
                    <p>Иногда некоторые сотрудники могут неохотно задавать вопросы, подобные упомянутым выше. Основанием для такого нежелания является то, что клиент может понять, что он или она подозревается в незаконной деятельности, или считает такие вопросы не относящимися к делу спрашивающего.</p>
                    <p><br/></p>
                    <p>Надлежащие вопросы, которые необходимо задать для получения объяснения причин проведения операции, имеющей признаки подозрительной деятельности, будут зависеть от обстоятельств наблюдаемой финансовой деятельности.</p>
                    <p><br/></p>
                    <p>Другой пример &mdash; когда клиент получает &laquo;структурированные&raquo; денежные переводы из-за рубежа. В таких обстоятельствах персонал может расспросить клиента о причине получения большого количества денежных переводов в течение короткого периода времени на том основании, что отправка одного крупного перевода будет быстрее, дешевле для отправителя и меньше времени займет у получателя обработка.</p>
                    <p><br/></p>
                    <p>Лица, занимающиеся законным бизнесом, обычно не возражают и не колеблются при ответе на такие вопросы. Лица, вовлеченные в незаконную деятельность, чаще отказываются отвечать, дают лишь частичное объяснение или дают объяснение, которое вряд ли соответствует действительности.</p>
                    <p>Если клиент не желает или отказывается отвечать на вопросы или дает ответы, которые, по мнению персонала, неверны или не соответствуют действительности, это может рассматриваться как еще одно свидетельство подозрительного характера финансовой деятельности.</p>
                    <p><br/></p>
                    <p>Найти: узнать записи клиента</p>
                    <p>Третий этап системного подхода к выявлению подозрительной деятельности заключается в рассмотрении уже известной информации о клиенте и его или ее предыдущих транзакциях и рассмотрении этой информации для принятия решения о том, следует ли ожидать явно подозрительной активности от клиента. Этот этап широко известен как принцип &laquo;знай своего клиента&raquo;.</p>
                    <p><br/></p>
                    <p>Учреждения, предприятия или профессии хранят различную информацию о своих клиентах, которая может быть полезна при рассмотрении вопроса о том, является ли финансовая деятельность клиентов ожидаемой или необычной. Примеры некоторых из этих элементов информации и выводы, которые можно сделать на их основе, перечислены ниже.</p>
                    <p><br/></p>
                    <p>Оценить: Оценить всю вышеуказанную информацию.</p>
                    <p><br/></p>
                    <p>Последним шагом в системе выявления подозрительной деятельности является решение о том, следует ли направлять СПО. Из-за того, что подозрение трудно определить количественно, невозможно дать точные рекомендации относительно обстоятельств, при которых следует или не следует направлять СПО. Однако такое решение будет наиболее качественным, когда все соответствующие обстоятельства известны и учтены лицом, принимающим решение, т. е. когда все три предыдущих шага в системе выявления подозрительных транзакций выполнены и учтены. Если, рассмотрев все обстоятельства, сотрудники сочтут деятельность действительно подозрительной, следует подать СПО.</p>
                    <p><br/></p>
                    <p>Сотрудники редко, если вообще когда-либо, сталкиваются с ситуацией, когда клиент осуществляет явно подозрительную деятельность, в отношении которой у них есть основания подозревать, что она связана с конкретным преступлением или типом преступления. Поэтому рекомендуется, чтобы учреждения, предприятия или профессии направляли СПО в обстоятельствах, когда, хотя они и не знают, какое конкретно преступление или вид преступления связан с подозрительной операцией, присутствуют один или несколько признаков подозрительной деятельности, а также неспособность или нежелание со стороны заказчика</p>
                    <p>дать разумное и законное объяснение и несоответствие между предпринятой финансовой деятельностью и тем, что ожидается от клиента.</p>
                    <p><br/></p>
                    <p>Что сообщать в СПО?</p>
                    <p><br/></p>
                    <p>В СПО должны быть указаны следующие сведения:</p>
                    <p>&bull; личные данные (имя, номер удостоверения личности или паспорта, дата рождения, адрес, номер телефона,</p>
                    <p>&nbsp;номер банковского счета) лица (лиц) или компании, причастных к подозрительной операции;</p>
                    <p>AML KYC Policy</p>
                    <p><br/></p>
                </div>
            </ContentPane>
        )

    else {
        return (
            <ContentPane title={t("AML KYC Policy")}>
                <div className={css.text}>
                    <p>KYC Policy&nbsp;</p>
                    <p><br/></p>
                    <p>Royal Assa N.V.</p>
                    <p>garillacasino.com</p>
                    <p>Last updated: 28.06.2022</p>
                    <p><br/></p>
                    <p><br/></p>
                    <p>Introduction</p>
                    <p><br/></p>
                    <p>Garilla Casino is operated by Royal Assa N.V. having its office at Abraham de Veerstraat 9 Willemstad, Curacao. Company Registration number 157430.&nbsp;</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. is licensed and authorized by the Government of Curacao and operates under the Master License of Gaming Services Provider, N.V. #365/JAZ as an Information Service Provider.&nbsp;</p>
                    <p><br/></p>
                    <p>Objective of the AML Policy</p>
                    <p><br/></p>
                    <p>We seek to offer the highest security to all of our users and customers on garillacasino.com for that a three step account verification is done in order to insure the identity of our customers.&nbsp;</p>
                    <p><br/></p>
                    <p>The reason behind this is to prove that the details of the person registered are correct and the deposit methods used are not stolen or being used by someone else, which is to create the general framework for the fight against money laundering. We also take into account that depending on the way of payment and for withdrawing different safety measurements must be taken.&nbsp;</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. also puts reasonable measures in place to control and limit ML risk, including dedicating the appropriate means. &nbsp;</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. is committed to high standards of anti-money laundering (AML) according to the EU guidelines, compliance and requires management &amp; employees to enforce these standards in preventing the use of its services for money laundering purposes.&nbsp;</p>
                    <p>The AML program of Royal Assa N.V. is designed to be compliant with:&nbsp;</p>
                    <p><br/></p>
                    <p>EU : &ldquo;Directive 2015/849 of the European Parliament and of The Council of 20 May 2015 on the prevention of the use of the financial system for the purposes of money laundering&rdquo;;</p>
                    <p>EU : &ldquo;Regulation 2015/847 on information accompanying transfers of funds&rdquo;;</p>
                    <p>EU : Various regulations imposing sanctions or restrictive measures against persons and embargo on certain goods and technology, including all dual-use goods;</p>
                    <p>BE : &ldquo;Law of 18 September 2017 on the prevention of money laundering limitation of the use of cash&rdquo; (Anti-Money Laundering Law).</p>
                    <p><br/></p>
                    <p>Definition of money laundering</p>
                    <p><br/></p>
                    <p>Money Laundering is understood as:&nbsp;</p>
                    <p><br/></p>
                    <p>&bull; The conversion or transfer of property, especially money, &nbsp;knowing that such property is derived from criminal activity or from taking part in such activity, for the purpose of concealing or disguising the illegal origin of the property or of helping any person who is involved in the commission of such an activity to evade the legal consequences of that person&apos;s or companies action;&nbsp;</p>
                    <p>&bull; The concealment or disguise of the true nature, source, location, disposition, movement, rights with respect to, or ownership of, property, knowing that such property is derived from criminal activity or from an act of participation in such an activity;&nbsp;</p>
                    <p>&bull; The acquisition, possession or use of property, knowing, at the time of receipt, that such property was derived from criminal activity or from assisting in such an activity;&nbsp;</p>
                    <p>&bull; Participation in, association to commit, attempts to commit and aiding, abetting, facilitating and counselling the commission of any of the actions referred to in points before. &nbsp;</p>
                    <p><br/></p>
                    <p>Money laundering shall be regarded as such even when the activities which generated the property to be laundered were carried out in the territory of another Member State or in that of a third country.&nbsp;</p>
                    <p><br/></p>
                    <p>Organization of the AML for Royal Assa N.V.</p>
                    <p><br/></p>
                    <p>In accordance with the AML legislation Royal Assa N.V. has appointed the &ldquo;highest level&rdquo; for the prevention of ML: The full management of Royal Assa N.V. are in charge. &nbsp;</p>
                    <p><br/></p>
                    <p>Furthermore, an MLRO (Money Laundering Reporting Officer) is in charge of the enforcement of the AML policy and procedures.&nbsp;</p>
                    <p><br/></p>
                    <p><br/></p>
                    <p>Three step Verification</p>
                    <p><br/></p>
                    <p>Step one verification</p>
                    <p><br/></p>
                    <p>Step one verification must be done by every user and customer to withdraw.</p>
                    <p><br/></p>
                    <p>Regarding the choice of method and the amount of withdraw step one verification must be done first.&nbsp;</p>
                    <p><br/></p>
                    <p>Step one verification is a document that must be filled out by the user/customer himself. Following information must be filled in: first name, second name, date of birth, country of usual residence, gender and full address.&nbsp;</p>
                    <p><br/></p>
                    <p>The customer is also obliged to provide &nbsp;the scan of his passport or id. Sometimes, a selfie with passport hold in hands will be required.&nbsp;</p>
                    <p><br/></p>
                    <p>Step two verification</p>
                    <p><br/></p>
                    <p>Step two verification must be done by every user who wants to make a withdrawal to a card or electronic money wallet.&nbsp;</p>
                    <p><br/></p>
                    <p>Until step two verification is done the withdraw will be hold.&nbsp;</p>
                    <p><br/></p>
                    <p>Step two verification will lead the user or customer to a subpage where he must send the following confirmation:</p>
                    <p><br/></p>
                    <p>If the user wishes to withdraw to a bank card, he will required to send a photo of the bank card he wishes to withdraw to. A photo of the front and back of the card will be necessary. The first 6 digits and &nbsp;the last 4 digits of the card should be visible. CVV code should be blurred.&nbsp;</p>
                    <p><br/></p>
                    <p>If the card does not contain the name of the card holder, we would require a screenshot from the mobile banking profile.&nbsp;</p>
                    <p><br/></p>
                    <p>If the users wishes to withdraw to an electronic money wallet, we would require a screenshot of the users electronic money wallet profile.&nbsp;</p>
                    <p><br/></p>
                    <p>Step three verification</p>
                    <p><br/></p>
                    <p>Step three verification must be done by every user which deposit over 5000 EUR (five thousand Euro) or withdraws over 5000 EUR (five thousand Euro) or sends another user over 3000 EUR (three thousand EUR) Until step three verification is done the withdraw will be hold. For step 3 a user/customer will be asked for a source of wealth.&nbsp;</p>
                    <p><br/></p>
                    <p>Customer identification and verification (KYC)&nbsp;</p>
                    <p><br/></p>
                    <p>The formal identification of customers on entry into commercial relations is a vital element, both for the regulations relating to money laundering and for the KYC policy.&nbsp;</p>
                    <p><br/></p>
                    <p>This identification relies on the following fundamental principles:&nbsp;</p>
                    <p><br/></p>
                    <p>A copy of your passport, ID card or driving license, each shown alongside a handwritten note mentioning six random generated numbers.&nbsp;</p>
                    <p><br/></p>
                    <p>Also, a second picture with the face of the user/customer is required. The user/customer may blur out every information, besides date of birth, nationality, gender, first name, second name and the picture. To secure their privacy.&nbsp;</p>
                    <p><br/></p>
                    <p>Please note that all four corners of the ID have to be visible in the same image and all details has to be clearly readable besides the named above. We might ask for all details if necessary.&nbsp;</p>
                    <p>An employee may do additional checks if necessary, based on the situation.</p>
                    <p><br/></p>
                    <p>Sanctions list and PEP (politically exposed person) check</p>
                    <p><br/></p>
                    <p>A Politically Exposed Person (PEP), is an individual who is in a notable public position such as a President, Politician, Mayor, etc.&nbsp;</p>
                    <p><br/></p>
                    <p>Transactions involved with PEPs are considered as high-risk transactions, Royal Assa N.V. needs to be aware of your status to minimise this risk.&nbsp;</p>
                    <p><br/></p>
                    <p>&nbsp;We divide PEP&rsquo;s into the following categories:</p>
                    <p><br/></p>
                    <p>Foreign PEPs includes Heads of State or of government, senior politicians, senior government, judicial or military officials, senior executives of state owned corporations, important political party officials in a foreign country.</p>
                    <p>Domestic PEPs like foreign PEPs are individuals who are or have been entrusted domestically with prominent public functions.</p>
                    <p>International organization PEPs are persons who are or have been entrusted with a prominent position by an international organization. This may be directors, deputy directors and members of the board or equivalent functions.</p>
                    <p>Family members are individuals who are related to a PEP either directly (consanguinity) or through marriage or similar (civil) forms of partnership.</p>
                    <p>Close associates are individuals who are closely connected to a PEP, either socially or professionally.</p>
                    <p><br/></p>
                    <p>Sources of information for PEPs databases are almost exclusively official government websites (presidency, government, legislative bodies, supreme courts of justice, military administration etc.) and official gazettes where laws, decrees, investitures and depositions are published.</p>
                    <p><br/></p>
                    <p>The lists we check you comprises the following sanctions lists: &nbsp;</p>
                    <p><br/></p>
                    <p>United Nations;</p>
                    <p>European Union;</p>
                    <p>US Treasury Department;</p>
                    <p>The United Kingdom Ministry of Finance;</p>
                    <p>Switzerland SECO;</p>
                    <p>Australian sanctions.</p>
                    <p><br/></p>
                    <p>PEP lists are always dynamic and are constantly being updated.</p>
                    <p>&nbsp;</p>
                    <p>Royal Assa N.V. does not provide services to individuals listed in the PEP lists and sanctions lists.&nbsp;</p>
                    <p><br/></p>
                    <p>Proof of Address</p>
                    <p><br/></p>
                    <p>Proof of address will be done via to different electronic checks, which use two different databases. If an electronic test fails, the user/customer has the option to make a manually proof.&nbsp;</p>
                    <p><br/></p>
                    <p>A recent utility bill sent to your registered address, issued within the last 3 months or an official document made by the government that proofs your state of residence.&nbsp;</p>
                    <p><br/></p>
                    <p>To make the approval process as speedy as possible, please make sure the document is sent with a clear resolution where all four corners of the document is visible, and all text is readable.</p>
                    <p><br/></p>
                    <p>For example: An electricity bill, water bill, bank statement or any governmental post addressed to you.</p>
                    <p><br/></p>
                    <p>An employee may do additional checks if necessary, based on the situation.</p>
                    <p><br/></p>
                    <p>Source of wealth (SOW)</p>
                    <p><br/></p>
                    <p>If a player deposits over a five thousand euro there is a process of understandings the source of wealth.</p>
                    <p><br/></p>
                    <p>Examples of SOW are:</p>
                    <p>● &nbsp; &nbsp; &nbsp;Ownership of business</p>
                    <p>● &nbsp; &nbsp; &nbsp;Employment</p>
                    <p>● &nbsp; &nbsp; &nbsp;Inheritance&nbsp;</p>
                    <p>● &nbsp; &nbsp; &nbsp;Investment&nbsp;</p>
                    <p>● &nbsp; &nbsp; &nbsp;Family&nbsp;</p>
                    <p><br/></p>
                    <p>It is critical that the origin and legitimacy of that wealth is clearly understood. If this is not possible an employee may ask for an additional document or prove. &nbsp;</p>
                    <p><br/></p>
                    <p>The account will be frozen if the same user deposits either this amount in one go or multiple transactions which amount to this. An email will be sent to them manually to go through the above and an information on the website itself.&nbsp;</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. also asks for a bank wire/credit card to further insure the Identity of the user/customer. It also gives additional information about the financial situation of the user/customer.&nbsp;</p>
                    <p><br/></p>
                    <p>Basic document for step one:&nbsp;</p>
                    <p>The basic document will be accessible via the setting page on Royal Assa N.V.. Every user has to fill out the following information:&nbsp;</p>
                    <p>● &nbsp; &nbsp; &nbsp;First name&nbsp;</p>
                    <p>● &nbsp; &nbsp; &nbsp;Second name</p>
                    <p>● &nbsp; &nbsp; &nbsp;Nationality</p>
                    <p>● &nbsp; &nbsp; &nbsp;Gender&nbsp;</p>
                    <p>● &nbsp; &nbsp; &nbsp;Date of Birth&nbsp;</p>
                    <p><br/></p>
                    <p>The document will be saved and created by an AI, an employee may do additional checks if necessary based on the situation.</p>
                    <p><br/></p>
                    <p>Risk management</p>
                    <p><br/></p>
                    <p>In order to deal with the different risks and different states of wealth in different regions on the earth Royal Assa N.V. will categorize every nation in three different regions of risk.</p>
                    <p><br/></p>
                    <p>Region one: Low risk:</p>
                    <p>For every nation from the region one the three-step verification is done as described earlier.&nbsp;</p>
                    <p><br/></p>
                    <p>Region two: Medium risk:</p>
                    <p>For every nation from the region two the three-step verification will be done at lower deposit, withdraw and tip amounts. Step one will be done as usually. Step two will be done after depositing 1000 EUR (one thousand Euro), withdrawing 1000 EUR (one thousand Euro) or tipping another user/customer 500 EUR (five hundred Euro.) Step three will be done after depositing 2500 EUR (two thousand five hundred Euro), withdrawing 2500 EUR (two thousand five hundred Euro) or tipping another user/customer 1000 EUR (one thousand Euro). Also, users from a low risk region that change crypto currency in any other currency will be treated like user/customers from a medium risk region.&nbsp;</p>
                    <p><br/></p>
                    <p>Region three: High risk:</p>
                    <p>Regions of high risks will be banned. High risk regions will be regularly updated to keep up with the changing environment of a fast-changing world.&nbsp;</p>
                    <p><br/></p>
                    <p>Additional measurements.&nbsp;</p>
                    <p><br/></p>
                    <p>In addition, an AI which is overseen by the AML compliance officer will look for any unusual behaviour and report it right away to a employee of Royal Assa N.V.</p>
                    <p><br/></p>
                    <p>According to a risk based few and general experience the human employees will recheck all checks which are done before by the AI or other employees and may redo or do additional checks according to the situation.&nbsp;</p>
                    <p>In addition, a data Scientist supported by modern, electronic, analytic systems will look for unusual behaviour like: Depositing and withdrawing without longer Betting sessions.&nbsp;</p>
                    <p><br/></p>
                    <p>Attempts to use a different Bank account to for Deposit and Withdraw, nationality changes, currency changes, behaviour and activity changes as well as checks, if an account is used by it&acute;s original owner.&nbsp;</p>
                    <p><br/></p>
                    <p>Also a User has to use the same method for Withdraw as he used for Deposit, for the amount of the initial Deposit to prevent any Money Laundering.&nbsp;</p>
                    <p><br/></p>
                    <p>Enterprise-wide risk assessment&nbsp;</p>
                    <p><br/></p>
                    <p>As part of its risk-based approach, Royal Assa N.V. has conducted an AML &ldquo;Enterprise-wide risk assessment&rdquo; (EWRA) to identify and understand risks specific to Royal Assa N.V. and its business lines. The AML risk policy is determined after identifying and documenting the risks inherent to its business lines such as the services the website offers. The Users to whom services are offered, transactions performed by these Users, delivery channels used by the bank, the geographic locations of the bank&rsquo;s operations, customers and transactions and other qualitative and emerging risks.&nbsp;</p>
                    <p><br/></p>
                    <p>The identification of AML risk categories is based on Royal Assa N.V. understanding of regulatory requirements, regulatory expectations and industry guidance. Additional safety measures are taken to take care of the additional risks the world wide web brings with it.&nbsp;</p>
                    <p>The EWRA is yearly reassessed.&nbsp;</p>
                    <p><br/></p>
                    <p>Ongoing transaction monitoring&nbsp;</p>
                    <p><br/></p>
                    <p>AML-Compliance ensures that an &ldquo;ongoing transaction monitoring&rdquo; is conducted to detect transactions which are unusual or suspicious compared to the customer profile.</p>
                    <p>This transaction monitoring is conducted on two levels:&nbsp;</p>
                    <p><br/></p>
                    <p>1) The first Line of Control:&nbsp;</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. works solely with trusted Payment Service Providers whom all have effective AML policies in place as to prevent the large majority of suspicious deposits onto Royal Assa N.V. from taking place without proper execution of KYC procedures onto the potential customer.&nbsp;</p>
                    <p><br/></p>
                    <p>2) The second Line of Control:</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. makes its network aware so that any contact with the customer or player or authorized representative must give rise to the exercise of due diligence on transactions on the account concerned. In particular these include:&nbsp;</p>
                    <p>&bull; &nbsp; &nbsp; &nbsp; Requests for the execution of financial transactions on the account;&nbsp;</p>
                    <p>&bull; &nbsp; &nbsp; &nbsp; Requests in relation to means of payment or services on the account;&nbsp;</p>
                    <p><br/></p>
                    <p>Also, the three-step verification with adjusted risk management should provide all necessary information&rsquo;s about all costumers of Royal Assa N.V. at all time.&nbsp;</p>
                    <p><br/></p>
                    <p>Also, all transaction must be overseen by employees over watched by the AML compliance officer who is over watched by the general management.&nbsp;</p>
                    <p><br/></p>
                    <p>The specific transactions submitted to the customer support manager, possibly through their Compliance Manager must also be subject to due diligence.&nbsp;</p>
                    <p><br/></p>
                    <p>Determination of the unusual nature of one or more transactions essentially depends on a subjective assessment, in relation to the knowledge of the customer (KYC), their financial behaviour and the transaction counterparty.&nbsp;</p>
                    <p><br/></p>
                    <p>These checks will be done by an automated System, while an Employee crosschecks them for additional security.&nbsp;</p>
                    <p><br/></p>
                    <p>The transactions observed on customer accounts for which it is difficult to gain a proper understanding of the lawful activities and origin of funds must therefore rapidly be considered atypical (as they are not directly justifiable).&nbsp;</p>
                    <p><br/></p>
                    <p>Any Royal Assa N.V. staff member must inform the AML division of any atypical transactions which they observe and cannot attribute to a lawful activity or source of income known of the customer.&nbsp;</p>
                    <p><br/></p>
                    <p>3) The third Line of Control:&nbsp;</p>
                    <p>As a last line of defence against AML Royal Assa N.V. will do manually checks on all suspicious and higher risk users in order to fully prevent money laundering.&nbsp;</p>
                    <p>If fraud or Money Laundering is found the authorities will be informed.&nbsp;</p>
                    <p><br/></p>
                    <p>Reporting of Suspicious transactions on Garillacasino.com</p>
                    <p><br/></p>
                    <p>In its internal procedures, Royal Assa N.V. describes in precise terms, for the attention of its staff members, when it is necessary to report and how to proceed with such reporting.&nbsp;</p>
                    <p>Reports of atypical transactions are analysed within the AML team in accordance with the precise methodology fully described in the internal procedures.&nbsp;</p>
                    <p>Depending on the result of this examination and on the basis of the information gathered, the AML team:&nbsp;</p>
                    <p><br/></p>
                    <p>&bull; &nbsp;will decide whether it is necessary or not to send a report to the FIU, in accordance with the legal obligations provided in the Law of 18 September 2017;&nbsp;</p>
                    <p>&bull; &nbsp;will decide whether or not it is necessary to terminate the business relations with the customer.&nbsp;</p>
                    <p><br/></p>
                    <p>Procedures</p>
                    <p><br/></p>
                    <p>The AML rules, including minimum KYC standards will be translated into operational guidance or procedures that are available on the Intranet site of Royal Assa N.V..</p>
                    <p><br/></p>
                    <p>Record keeping&nbsp;</p>
                    <p><br/></p>
                    <p>Records of data obtained for the purpose of identification must be kept for at least ten years after the business relationship has ended.&nbsp;</p>
                    <p><br/></p>
                    <p>Records of all transaction data must be kept for at least ten years following the carrying-out of the transactions or the end of the business relationship.&nbsp;</p>
                    <p><br/></p>
                    <p>These data will be safely, encrypted stored offline and online.&nbsp;</p>
                    <p><br/></p>
                    <p>Training</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. human employees will make manual controls on a risk based approve for which they get special training.&nbsp;</p>
                    <p><br/></p>
                    <p>The training and awareness program is reflected by its usage:&nbsp;</p>
                    <p><br/></p>
                    <p>- A mandatory AML training program in accordance with the latest regulatory evolutions, for all in touch with finances&nbsp;</p>
                    <p>- &nbsp;Academic AML learning sessions for all new employees&nbsp;</p>
                    <p>The content of this training program has to be established in accordance with the kind of business the trainees are working for and the posts they hold. These sessions are given by an AML-specialist working in Royal Assa N.V. &nbsp;AML team.</p>
                    <p><br/></p>
                    <p>Employees shall be instructed as following:</p>
                    <p><br/></p>
                    <p>Definition</p>
                    <p><br/></p>
                    <p>Suspicious transaction means a transaction conducted or attempted by, at, or through the Gaming Operation that the Gaming Facility Operator knows, suspects, or has reason to suspect. A transaction which is inconsistent with a customer&apos;s known legitimate business or personal activities or with the normal business for the type of securities holdings or contract which the customer holds.</p>
                    <p><br/></p>
                    <p>Failure to comply with the requirements of this section may constitute a violation of the reporting rules of the Curacao (formerly Netherland Antilles) Gaming Authority and will result in immediate revocation of License.</p>
                    <p><br/></p>
                    <p>How to identify a Suspicion?</p>
                    <p><br/></p>
                    <p>An effective systemic approach to identifying suspicious financial activity may safeguard you from the risk of being involved with terrorist financing and money laundering crimes. Use the &ldquo;SAFE&rdquo; approach which may assist you in legal compliance and staff training.</p>
                    <p>S: Screen</p>
                    <p>A: Ask customer&nbsp;</p>
                    <p>F: Find</p>
                    <p>E: Evaluate</p>
                    <p><br/></p>
                    <p>Each of the four steps of the systemic approach to suspicious activity identification are discussed in more detail in the following paragraphs.</p>
                    <p><br/></p>
                    <p>Screen: Screen the account for suspicious indicators</p>
                    <p><br/></p>
                    <p>The recognition of an indicator, or better still indicators, of suspicious activity is the first step in the suspicious activity identification system. The following are some of the suspicious activity indicators most commonly associated with money laundering.</p>
                    <p>Large or frequent cash transaction, either deposits or withdrawals.</p>
                    <p><br/></p>
                    <p>&bull; Suspicious activity based on transaction pattern, i.e.</p>
                    <p>&bull; Involvement of one or more of the following entities which are commonly involved in money laundering,</p>
                    <p>&bull; Currencies, countries or national of countries, commonly associated with international crime or drug trafficking or identified as having serious deficiencies in their AML / CFT regimes,</p>
                    <p>&bull; Customer refuses, or is unwilling, to provide an explanation of financial activity, or provides an explanation assessed to be untrue.</p>
                    <p>&bull; Activity is incommensurate with that expected from the customer considering the information already known to you about the customer and the customers previous financial activity</p>
                    <p>&bull; Countries or nationals of countries, commonly associated with terrorist activities or the persons or organizations designated as terrorists or their associates. Details can be found on the website about sanction on terrorists or their associates.</p>
                    <p>&bull; Politically Exposed Persons (PEPs)</p>
                    <p><br/></p>
                    <p>Ask: Ask the customer appropriate questions</p>
                    <p><br/></p>
                    <p>If your staff carries out a transaction or transactions for a customer, bearing one or more suspicious activity indicators then they should question the customer on the reason for conducting the transaction and the &nbsp;identity of the source and ultimate beneficiary of the money being transacted.</p>
                    <p><br/></p>
                    <p>On occasions some of the staff may be reluctance to ask questions of the type mentioned above. Grounds &nbsp;for this reluctance are that the customer may realize that he, or she, is suspected of illegal activity, or &nbsp;regards such questions as none of the questioner&apos;s business.</p>
                    <p><br/></p>
                    <p>Appropriate questions to ask in order to obtain an explanation of the reason for conducting a transaction &nbsp;bearing suspicious activity indicators will depend upon the circumstances of the financial activity observed.</p>
                    <p><br/></p>
                    <p>Another example is when a customer receives &quot;structured&quot; remittances from overseas. In such &nbsp;circumstances staff could question the customer on the reason for receiving numerous remittances within &nbsp;a short period of time on the grounds that one larger remittance would be quicker, cheaper for the sender to send, and less time consuming for the recipient to handle.</p>
                    <p><br/></p>
                    <p>Persons engaged in legitimate business generally have no objection to, or hesitation in answering such questions. Persons involved in illegal activity are more likely to refuse to answer, give only a partial explanation or give an explanation which is unlikely to be true.</p>
                    <p>If a customer is unwilling, or refuses, to answer questions or gives replies which staff suspect are incorrect or untrue, this may be taken as a further indication of the suspicious nature of the financial activity.</p>
                    <p><br/></p>
                    <p>Find: Find out the customer&rsquo;s records</p>
                    <p>The third stage in the systemic approach to suspicious activity identification is to review the information already known about the customer and his, or her, previous transactions and consider this information to decide if the apparently suspicious activity is to be expected from the customer. This stage is commonly &nbsp;known as the &quot;know your customer principle&quot;.</p>
                    <p><br/></p>
                    <p>Institutions, businesses or professions hold various pieces of information on their customers which can be useful when considering if the customers&apos; financial activity is to be expected or is unusual. Examples of some of these information items and the conclusions which may be drawn from them are listed below.</p>
                    <p><br/></p>
                    <p>Evaluate: Evaluate all the above information.</p>
                    <p><br/></p>
                    <p>The final step in the suspicious activity identification system is the decision whether or not to make an STR. Due to the fact that suspicion is difficult to quantify, it is not possible to give exact guidelines on the circumstances in which an STR should, or should not, be made. However, such a decision will be of the &nbsp; highest quality when all the relevant circumstances are known to, and considered by, the decision maker, i.e. when all three of the preceding steps in the suspicious transaction identification system have been completed and are considered. If, having considered all the circumstances, staff find the activity genuinely &nbsp;suspicious then an STR should be made.</p>
                    <p><br/></p>
                    <p>Staff will seldom, if ever, encounter a situation in which a customer carries out apparently suspicious activity which they have reason to suspect is linked to a specific crime or type of crime. Institutions, businesses or professions are therefore encouraged to make STRs in circumstances where, although they do not know which specific crime or type of crime is connected to the suspicious transaction, there are one or more suspicious activity indicators present, together with an inability or unwillingness on the part of the customer</p>
                    <p>to give a reasonable and legitimate explanation and inconsistency between the financial activity undertaken and that which is to be expected from the customer.</p>
                    <p><br/></p>
                    <p>What to Report in an STR?</p>
                    <p><br/></p>
                    <p>A STR should include the following details:</p>
                    <p>&bull; personal particulars (name, identity card or passport number, date of birth, address, telephone number,</p>
                    <p>&nbsp;bank account number) of the person(s) or company involved in the suspicious transaction;</p>
                    <p>&bull; details of the suspicious financial activity;</p>
                    <p>&bull; the reason why the transaction is suspicious - which suspicious activity indicators are present?</p>
                    <p>&bull; the explanation, if any, given by the person about the transaction</p>
                    <p><br/></p>
                    <p>Auditing</p>
                    <p><br/></p>
                    <p>Internal audit regularly establishes missions and reports about AML activities.&nbsp;</p>
                    <p><br/></p>
                    <p>Data Security</p>
                    <p><br/></p>
                    <p>All data given by any user/customer will be kept secure, will not be sold or given to anyone else. Only if forced by law, or to prevent money laundering data may be shared with the AML-authority of the affected state.&nbsp;</p>
                    <p>Royal Assa N.V. will follow all guidelines and rules of the data protection directive (officially Directive 95/46/EC)&nbsp;</p>
                    <p><br/></p>
                    <p>Money Laundering Reporting Officer (MLRO)</p>
                    <p><br/></p>
                    <p>Royal Assa N.V. will appoint a senior employee to be the Money Laundering Reporting Officer (MLRO) as required by the Money Laundering Regulation. The MLRO will have the responsibility for the establishment and maintenance of AML/CTF framework of the company and underlying systems and controls and will provide reports to the Board of the company.</p>
                    <p><br/></p>
                    <p>Royal Assa N.V.will ensure that the MLRO is of sufficient seniority within the company and has the relevant experience and understanding of AML/CTF to carry out their duties. Royal Assa N.V. will fully support and ensure the MLRO has necessary resources and will provide ongoing support and development for the MLRO.</p>
                    <p><br/></p>
                    <p>The MLRO, with the support of the Board, is responsible for ensuring that the Company meets its AML compliance requirements in accordance with applicable legislation. The MLRO will oversee the AML systems and controls and ensure they are fit for purpose. The main activities of the MLRO comprise, but are not limited to, the following:</p>
                    <p><br/></p>
                    <p>- &nbsp;oversight of all aspects of the company&rsquo;s AML and CTF activities;</p>
                    <p>- &nbsp;focal point for all activities within the company relating to AML and CTF;</p>
                    <p>- &nbsp; provision of AML training to all staff;</p>
                    <p>- &nbsp;receiving all internal suspicious activity reports and, where deemed applicable, reporting to relevant authorities on the same;</p>
                    <p>- &nbsp; be the focal point for law enforcement and other regulatory bodies;</p>
                    <p>- establishing the basis on which a risk-based approach to the prevention of money laundering and terrorist financing is put into practice;</p>
                    <p>- supporting and coordinating senior management focus on managing the money laundering/terrorist financing risk in individual business areas; and</p>
                    <p>- &nbsp; advising the business on new products / processes from an AML perspective.</p>
                    <p><br/></p>
                    <p>The MLRO is also required to produce reports for Board meetings including, but not limited to, the following items:</p>
                    <p><br/></p>
                    <p>- Confirmation that adequate customer due diligence information is being collected and that ongoing monitoring is taking place;</p>
                    <p>- &nbsp;Summary data relating to complex or unusual transactions;</p>
                    <p>- Number of internal consents / Suspicious Activity Reports received from staff members;</p>
                    <p>- &nbsp; Number of Suspicious Activity Reports sent externally;</p>
                    <p>- &nbsp;Information on status of staff training within the company;</p>
                    <p>- Confirmation that all business records have been properly stored and are retained according to regulatory requirements;</p>
                    <p>- &nbsp;Changes in the law/operating environment which do or might impact the business;</p>
                    <p>- &nbsp;Changes in the risk matrix affecting the business; and</p>
                    <p>- &nbsp;Contacts with the regulator in regards of any Suspicious activity reports.</p>
                    <p><br/></p>
                    <p>In accordance with our license requirements Royal Assa N.V. is obliged to report any suspicious transactions to the license holder Gaming Services Provider.</p>
                    <p><br/></p>
                    <p><br/></p>
                </div>
            </ContentPane>
        )
    }
}